Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/regjeringen.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: Directive 96/61 EC, concerning integrated pollution
nn: men det vil forandra seg når rådsdirektiv 96/61 EF

source: Figure 4.1 shows the number of municipalities and savings banks in Norway from 1840 until today.
nn: Figur 4.1 syner talet på kommunar og sparebankar i Noreg frå 1840 og fram til i dag.

source: For several new fields, the solutions facilitate control room functions onshore in addition to control rooms on the facilities.
nn: Dei offentlegrettslege oppgåvene som har vore delegerte til Statskog SF, vil etter framlegget frå utvalet ikkje lenger ligge til Statskog SF.

source: As a polar nation in both the southern and northern hemispheres, Norway seeks to be a major force for conservation of the Antarctic environment and of Antarctica as a reference area for research on the significance of this region to global climate and environmental changes.
nn: Som polarnasjon både i sør og nord vil Norge vere ein pådrivar for bevaring av miljøet i Antarktis og som eit referanseområde for forsking som er knytt til den viktige stillinga dette området har for globale klima- og miljøendringar.

source: It should also be able to serve as a platform for cooperation with other countries on management and maritime spatial planning.
nn: Kongen i statsråd skal vere klageorgan for vedtak i UDI i saker som har med den nasjonale tryggleiken og utanrikspolitiske omsyn å gjere.

source: The regulation is expected to apply from 2018.
nn: Forordninga vil truleg gjelde frå 2018.

source: We emphasise that an expansion of the investment universe to include unlisted assets will expand the scope of active management into areas that are well suited for a large long-term investor like Folketrygdfondet.
nn: Materialet skal gjere det lettare for lokalmatprodusentane å orientere seg om reglar og krav som er sett for å sikre produksjon av trygg mat og drikke og naudsynt matinformasjon til forbrukarane.

source: In practice this means that the enterprise must carefully consider the formal guarantees the service provider gives, such as where data will be stored or processed.
nn: I praksis betyr dette at ein må ha eit forhold til dei formelle garantiane leverandøren gir, for eksempel for kor data vil bli lagra eller behandla.

source: Such commitments come in addition to the states’ mandatory contributions.
nn: av dei samla inntektene til selskapet frå lufthamnverksemda.

source: The Directorate of Cultural Heritage documented the historical remains in 2002 and again in 2014, and their deterioration was deemed to be so advanced that they are being abandoned to further natural decay.
nn: Riksantikvaren dokumenterte restane i 2002 og igjen i 2014, og dei vert no rekna for å vere såpass nedbrotne at dei vert overlatne til vidare naturleg forfall.

source: The levelling off in the Norwegian economy throughout 2013 and thus far in 2014 indicates that mainland Norway GDP growth may be somewhat lower than this.
nn: Avdempinga i norsk økonomi gjennom 2013 og inn i 2014 trekkjer i retning av at veksten i BNP for Fastlands-Noreg kan verte noko lågare enn dette.

source: At the same time, there has been an increase in the volume of loan-to-value loans secured by additional collateral.
nn: Samstundes har det ifølgje bustadlånundersøkinga til Finanstilsynet vore ein auke i omfanget av tilleggstrygd for lån med høg lånegrad.

source: For example, the shrimp trawler
nn: Barne- og familiedepartementet

source: Efficient use of data in these industries requires a well-developed digital infrastructure and access to data centres, not only where people live, but also where they work.
nn: Effektiv bruk av data i desse næringane føreset ein godt utbygd digital infrastruktur og tilgang til datasenter, ikkje berre der folk bur, men også der det blir drive verksemd.

source: Industry currently accounts for around a fifth of global greenhouse gas emissions [12], most of which come from the production of raw materials such as metal, cement and chemicals.
nn: Industrien står i dag for rundt ein femdel av dei globale klimagassutsleppa [12], og det meste kjem frå produksjon av råvarer som metall, sement og kjemikaliar.

source: The CEMP programme at Bouvetøya provides data and scientific knowledge about population size, fitness and reproductive success of krill predators in an area relatively unaffected by fishing.
nn: CEMP-overvakingsprogrammet på Bouvetøya gjev data og kunnskap om bestandstorleik, tilstand og reproduksjonssuksess for krillpredatorar i eit område som er relativt lite påverka av fiske.

source: Both Fortum Oslo Varme and Norcem have continued their work on selected activities after the concluded FEED study.
nn: Både Fortum Oslo Varme og Norcem har arbeidd vidare med utvalte aktivitetar etter avslutta forprosjekt.

source: Regardless of whether a standard agreement is used or special terms are negotiated, it is important to make sure that mechanisms for contract management are in place.
nn: Enten ein bruker ein standardavtale eller har forhandla fram eigne vilkår, er det viktig å sikre at ein har mekanismar for å følge opp kontrakten.

source: Force majeure does not entail a right to funding over and above what follows from the funding model, but increased costs resulting from force majeure will increase the state’s costs.
nn: Force majeure gir ikkje krav på tilskot ut over det som følgjer av tilskotsmodellen, men auka kostnader som følgje av force majeure vil føre til auka kostnader også for staten.

source: The risk weights are different for different assets, but different banks may also calculate different risk weights for the same asset.
nn: Risikovektene er ulike for ulike eigedelar, men kan òg vera ulike for same eigedelen i ulike bankar.

source: Telephones were also accepted as an e consultation tool during the pandemic, and as from the summer of 2020 telephone consultations were put on an equal footing with physical consultations in the accounting system.
nn: Det blei òg opna for at telefon kunne brukast som e-konsultasjon under pandemien, og frå sommaren 2020 blei telefonkonsultasjonar likestilt med fysiske konsultasjonar i finansieringssystemet.

source: University of Oslo, and NOK 55 million to continuing the
nn: Universitetet i Oslo og 55 millionar kroner til å vidareføre

source: hority of the requested Party shall:
nn: brukt og erfart i sektoren.

source: same time, coastal sea areas are important for many
nn: Samtidig er kystnære sjøområde viktige for mange

source: Service providers could prequalify for processing specific types of information, either generally or for specific sectors.
nn: Ein kan tenke seg at leverandørar kan prekvalifisere seg for behandling av gitte typar informasjon, enten generelt eller for bestemte sektorar

source: expected return, subject to moderate risk.
nn: Bidrag til departementsomtale i Gul bok

source: Norway supports close coordination and cooperation between Minusma (the United Nations Multidimensional Integrated Stabilization Mission in Mali), the G5 Sahel and other partners that have a presence in the region.
nn: Frå norsk side støtter vi opp om tett koordinering og samarbeid mellom FNs fredsbevarande operasjon i Mali, G5 Sahel og andre partnarar som er til stades i regionen.

source: To Minister of Foreign Affairs Anniken Huitfeldt (Lab.)
nn: For utanriksminister Anniken Huitfeldt (Ap)

source: With the budget proposal, there will be full progress in these developments nationwide.
nn: Med budsjettforslaget blir det full framdrift i desse utbyggingane over heile landet.

source: stability of the economic system.
nn: fylkeskommunen og andre sentrale aktørar.

source: Expectations regarding inflation
nn: Forventningane til inflasjonen

source: In order to get the most out of the resources that have been invested in the Sahel and make the best use of the tools and instruments at our disposal, it is important to build up expertise and a thorough understanding of the regional context and of the various roles of the key actors and like-minded countries involved.
nn: For å nytte dei ressursane som vert investerte i Sahel og få brukt verkemidla til fulle, er det viktig å byggje opp kompetanse og ei forståing av konteksten i regionen og rollene til sentrale aktørar og likesinna land.

source: Figure 2.4 Composition of funding of banks and mortgage companies.
nn: Figur 2.4 Samansetjing av finansieringa til bankane og kredittføretaka.

source: The Institute of Marine Research plays a central role in Norwegian marine polar research, mapping and advisory services.
nn: Havforskingsinstituttet er ein sentral aktør i norsk marin polarforsking, kartlegging og rådgjeving.

source: The economic impact analysis estimates that in 2019, the data centre activity in Norway represented a turnover of approximately NOK 1.6 billion and employed nearly 300 people.
nn: I ringverknadsanalysen er det estimert at datasenteraktiviteten i Noreg i 2019, representerte ei omsetning på rundt 1,6 milliardar kroner og sysselsette om lag 300 tilsette.

source: required for the implementation of this Pro-
nn: bør liggje til grunn for ansvarsplasseringa.

source: In no case shall the provisions of paragraphs
nn: Vestlandet kompetansesenter har to vidaregå­

source: The state will cover costs up to a stipulated level.
nn: Staten skal dekke kostnadene opp til eit gitt nivå.

source: Research and knowledge acquisition.
nn: Forsking og kunnskapsinnhenting

source: Through various meetings and activities, the Norwegian Ministry of Local Government and Modernisation has mapped the need for control associated with cloud services and ICT operation in the public sector.
nn: Kommunal- og moderniseringsdepartementet har gjennom ulike møte og aktivitetar kartlagt behov for kontroll knytt til skytenester og IKT-drift i offentleg sektor.

source: In the light of the budget situation, grants to the specific rural and regional policy instruments under the Ministry of Local Government and Regional Development have been reduced by about NOK 92 million from 2011.
nn: I lys av budsjettsituasjonen er løyvinga til dei særskilde distrikts- og regionalpolitiske verkemidla under Kommunal- og regionaldepartementet reduserte med om lag 92 millionar kroner frå 2011.

source: On 5 March 2013, Gjensidige Arbejdsskadeforsikring AS and Gjensidige Forsikring ASA were granted a merger licence, with Gjensidige Forsikring ASA as the acquiring company.
nn: Gjensidige Arbejdsskadeforsikring AS og Gjensidige Forsikring ASA fekk 5. mars 2013 løyve til å slå seg saman, med Gjensidige Forsikring ASA som overtakande selskap.

source: This estimate will increase by a further NOK 179 million if an additional well is necessary.
nn: Estimatet aukar med 179 mill. kroner dersom det blir naudsynt med ein ekstra brønn.

source: In order to assist businesses with sharing and utilising data, the Norwegian Digitalisation Agency has established a resource centre for data sharing.
nn: For å hjelpe verksemder med å dele og utnytte data, er det etablert eit ressurssenter for deling av data i Digitaliseringsdirektoratet.

source: The allowance price in the EU ETS stabilised at around NOK 250 per tonne of CO
nn: Kvoteprisen i det europeiske klimakvotesystemet stabiliserte seg på om lag 250 kroner per tonn CO

source: Under Article XII a consultative party may – once the treaty has been in force for 30 years, which is to say since 1991 – request a review conference to evaluate the effectiveness of the treaty.
nn: I medhald av artikkel XII kan ein konsultativ part etter 30 år etter at traktaten har teke til å gjelde, det vil seie sidan 1991, be om ein revisjonskonferanse for å vurdere korleis traktaten har verka.

source: «be prevented in a satisfactory manner».
nn: «være forebygget på tilfredsstillende måte».

source: As the airfield’s owner and the operator of Troll, Norway has an opportunity to provide effective and safe logistical services to national and international programmes in the area, and to develop Troll as a research platform and hub in Dronning Maud Land.
nn: Som flyplasseigar og operatør på Troll har Norge høve til å kunne tilby gode og trygge logistikktenester til både nasjonale og internasjonale program i området, og til å utvikle Troll til ei plattform og eit knutepunkt for forsking i Dronning Maud Land.

source: New estimates indicate lower spending in this area in 2020.
nn: Nye overslag viser lågare utgifter på dette området i 2020.

source: Renewable power production is also undergoing considerable expansion in neighbouring countries, with whom Norway has close ties.
nn: Samtidig skjer det ei betydeleg utbygging av fornybar kraftproduksjon i nabolanda våre, som Noreg er tett tilknytt.

source: This is illustrated in an analysis by Thema and Carbon Limits [25].
nn: Dette vert illustrert i ein analyse frå Thema og Carbon Limits [25].

source: This means that the pupils themselves play a far more active parttoday, and that they have greater responsibility for their own learning.
nn: Det inneber at elevane kan ha ei langtmeir aktiv rolle enn tidlegare, og dei har derfor fått eit større ansvar for eiga læring.

source: The great outdoors is a treasure trove for adventure and recreation.
nn: Naturen er eit skattkammer for opplevingar og rekreasjon.

source: This is on a par with the average for the last few years.
nn: Det er på nivå med gjennomsnittet for dei seinare åra.

source: and with the major development banks and other international financial institutions on establishing common principles for funding of CCS.
nn: og samarbeid med dei store utviklingsbankane og andre internasjonale finansinstitusjonar om felles prinsipp for deira finansiering av CO

source: In the wake of a conflict, it is particularly important to build up local communities and institutions, especially with regard to security.
nn: Etter konfliktar er det særs viktig å byggje opp att lokalsamfunn og institusjonar, ikkje minst på tryggleiksområdet.

source: Some are associated with human activities in the management plan area, such as fisheries, maritime transport and oil and gas activities.
nn: I ein situasjon der bortimot alle andre media nyt godt av dei utviklingsføremonene som ligg i den digitale teknologien, er det lite truleg at radiomediet blir verande analogt.

source: Toothfish, unlike krill, are caught by vessels capable of operating in different fisheries in other areas for the rest of the year.
nn: I motsetnad til tilfellet med krillfartøya vert tannfisk fiska av fartøy som òg kan drive andre former for fiskeri i andre område resten av året.

source: We will also support civil society organisations that challenge the authorities and hold them accountable.
nn: Vidare vil vi støtte aktørar i sivilsamfunnet som kan utfordre og halde styresmaktene ansvarlege.

source: Most of this electricity will be used for cooling and will be expunged as waste heat.
nn: Det meste av denne elektrisitetsbruken går til kjøling og vil komme ut som spillvarme.

source: The risk involved in using cloud services is essentially the same as that for traditional outsourcing of ICT operating services, where risk and vulnerability are associated with the choice of provider, location, communication channels and architecture.
nn: Bruk av skytenester inneber i utgangspunktet ein tilsvarande risiko som ved tradisjonell utsetting av IKT-drift, der risiko og sårbarheit er knytte til val av leverandør, lokalisering, kommunikasjonskanalar og arkitektur.

source: In 2010 and 2011, the krone strengthened by 4.2 percent and 1.9 percent respectively.
nn: I 2010 og 2011 styrkte krona seg med høvesvis 4,2 og 1,9 prosent.

source: The Authority will contribute to further development in this field through networks, information campaigns and competence-building.
nn: ABM-utvikling vil gjennom nettverksarbeid, informasjonsarbeid og satsing på kompetanseutvikling medverke til den vidare utviklinga på dette feltet.

source: Research for 2006 amounts to around NOK 96.3 billion and is
nn: til budsjett for 2006 er på om lag 96,3 milliardar kroner.

source: During the coronavirus crisis, the shared solutions ‘ID-porten’ and ‘Altinn’ have proven crucial for establishing further new digital systems for employees who have been laid off, for the health services and for industry.
nn: Under koronakrisa har fellesløysingane ID-porten og Altinn vist seg å vere heilt avgjerande for å få på plass fleire nye digitale løysingar for permitterte, for helsevesenet og for næringslivet.

source: The Government has decided that the Sustainable Development Goals will constitute the main course of policy for addressing the biggest challenges of our time, including in Norway.
nn: Regjeringa har bestemt at berekraftsmåla skal vere det politiske hovudsporet for å ta tak i dei største utfordringane i vår tid, også i Noreg.

source: The Nordic Digital Municipality Index compares 60 municipalities in Norway, Sweden, Denmark and Finland.
nn: Nordic Digital Municipality Index samanliknar 60 kommunar frå Noreg, Sverige, Danmark og Finland.

source: The issues that apply to Bouvetøya in particular are discussed in the white paper to the Storting on Bouvetøya; see chapter 1.
nn: Problemstillingar som særleg gjeld Bouvetøya, er omtala i meldinga til Stortinget om Bouvetøya, jf. kapittel 1.

source: The control cables for the well will come from the Oseberg A platform.
nn: Kontrollkablar for brønnen vil komme frå Oseberg A-plattforma.

source: The Museum also arranges seminars for teachers and provides input to courses on presentation for artists and cultural workers in the counties belonging to the network.
nn: Desse kompetansetiltaka er Kunsttorget, som er ei årleg samling for nettverket til Nasjonalmuseet med fagleg program, eit forum for formidlarar og ei produksjonssamling i Nasjonalmuseet.

source: The ACTM and the activities carried out under the Antarctic Treaty in general have a dedicated secretariat, which was established in 2004 and is located in Buenos Aires, Argentina.
nn: ATCM og verksemda i høve til Antarktistraktaten i det heile har eit eige sekretariat som vart skipa i 2004 og held til i Buenos Aires i Argentina.

source: Anyone over the age of 16 can download and use the app, which is designed to quickly notify anyone who has been in close contact with someone with confirmed COVID-19 infection.
nn: Alle over 16 år kan laste ned og ta i bruk applikasjonen, som skal bidra til at dei som har vore nær nokon med bekrefta Covid-19 smitte raskt får varsel med råd om å teste seg.

source: Figure 2.23 shows that branches of foreign banks have entered the Norwegian banking market in the years since 1993.
nn: Figur 2.23 viser at filialar av utanlandske bankar har arbeidd seg inn på den norske bankmarknaden i åra etter 1993.

source: In 1971, the Storting gave the growth of a Norwegian
nn: I 1971 behandla Stortinget framveksten av ein norsk

source: Worldwide, only the New York Stock Exchange has a larger number.
nn: På verdsbasis er det berre New York-børsen som har fleire.

source: This return that companies must achieve does not include the return they must achieve on customer funds in order to meet their interest rate guarantee (without reducing their net assets).
nn: Denne avkastninga som selskapa må ha, kjem i tillegg til den avkastninga dei må ha på kundemidlane for å dekkja rentegarantien (utan å belasta eigenkapitalen til selskapet).

source: Based on analyses of the data centre industry and other power-intensive industries, in addition to feedback from Invest in Norway, several major international players appear to consider Norway to be a suitable host country.
nn: Basert på analysar av datasenternæringa og annan kraftintensiv industri, i tillegg til tilbakemeldingar frå Invest in Norway, ser det ut til at fleire store internasjonale aktørar vurderer Noreg som eit aktuelt vertsland.

source: These models generally result in lower capital requirements for banks than would have applied if they had instead used the so-called standardised approach, under which the risk weights are stipulated in regulations, and this is likely to be part of the motivation for adopting the IRB approach.
nn: Desse modellane inneber gjennomgåande at bankane får lågare kapitalkrav enn dei ville ha fått om dei i staden hadde nytta den såkalla standardmetoden, der risikovektene er fastsette i forskrift, og dette er truleg ein del av motivasjonen for å nytte IRB-metoden.

source: Sectors included in the EU ETS in Norway contribute on the same basis as with those of other European countries to reaching the emission target.
nn: Kvotepliktige verksemder i Noreg bidreg på lik linje med kvotepliktige verksemder i dei andre europeiske landa til at målet vert nådd.

source: Perduco conducts quarterly surveys for Norges Bank, including of inflation expectations.
nn: På oppdrag frå Noregs Bank gjennomfører Perduco kvartalsvise spørjeundersøkingar om mellom anna forventa inflasjon.

source: can be transported by pipeline or in tanks, for example on ships or tankers.
nn: kan transporterast i røyr eller i tankar på til dømes skip eller tankbilar.

source: For the sake of comparison, the general carbon tax in Norway increased to NOK 544 per tonne of CO
nn: Til samanlikning er den generelle CO -avgifta i Noreg auka til 544 kroner per tonn CO

source: When designing and implementing projects and programmes in the Sahel region, it is important to cooperate with relevant partners, primarily with individual countries in the region, like-minded countries in the North and West, and organisations and institutions like the AU, Ecowas, the EU, the UN, the World Bank, the African Development Bank and NGOs.
nn: For å utforme og setje i verk tiltak i Sahel-regionen er det viktig å arbeide saman med partnarar, i første rekkje med enkeltland i Sahel, likesinna land i nord og vest og organisasjonar og institusjonar som Den afrikanske unionen (AU), Den økonomiske samanslutninga for vestafrikanske statar (Ecowas), Den europeiske unionen (EU), Dei sameinte nasjonane (FN), Verdsbanken, Den afrikanske utviklingsbanken og frivillige organisasjonar.

source: Parents with another cultural background, parents ofchildren with special needs and parents who do not live together, all present challenges.
nn: Ein føresetnad for samarbeid er god kommunikasjon og gjensidig informasjon.Foreldre med framandkulturell bakgrunn, foreldre til barn med særlege behov og foreldre somikkje lever saman, representerer på ulike måtar spesielle utfordringar.

source: Background details and data for this chapter have in large part been obtained from Norges Bank and Finanstilsynet (the Norwegian financial supervisory authority).
nn: Mykje av bakgrunnsinformasjonen og talmaterialet til dette kapitlet er henta frå Noregs Bank og Finanstilsynet.

source: The North Sea Basin Task Force works to establish common principles for safe CO
nn: North Sea Basin Task Force arbeider for felles prinsipp for sikker transport og lagring av CO

source: It has also been the motivation in many countries where governments have already established an ICT strategy in which cloud computing play a key role.
nn: Det er òg dette som har vore motivasjonen i mange av dei landa der styresmaktene allereie har etablert ein IKT-strategi der skytenester speler ei viktig rolle.

source: The housing wealth may serve as a good buffer against individual financial problems.
nn: Bustadformuen kan vera ein god buffer mot individuelle økonomiske problem.

source: This is now ready for use and can be accessed on NVE’s website: https://temakart.nve.no/tema/varme
nn: Dette er no klart for bruk på NVE sine nettsider: https://temakart.nve.no/tema/varme
